{
  "admin": {
    "0": "Для того чтобы просмотреть информацию о конкретном заказе, напишите в чат #=(номер заказа) например так   -   #=4    ",
    "1": "Для того чтобы просмотреть все записи конкретного клиента, напишите в чат id=(айди клиента) например так    -    id=4362053   .Чтобы узнать айди клиента, посмотрите в описании подтверждения заказа в телеграме или в своем гугл календаре в описании или названии события(записи). Также, когда клиент пишет старт или start в чат, он видит свой id.",
    "2": "Чтобы бот работал правильно, необходимо правильно указать ваше время работы. Для того чтобы указать время работы, напишите в чат time=(время работы). Формат времени работы следующий: 'часы:минуты-часты:минуты'. Например     time=10:00-22:30    ",
    "3": "Чтобы установить выходные дни, напишите в чат off=(номера дней недели через запятую). Например    off=6,7    .Это значит, что выходные дни - сб и вс. Чтобы сбросить выходные дни(без выходных) напишите off=0",
    "4": "Данная функция - защита от спама. Кол-во записей в день от клиента по дефолту равно 5. Чтобы установить значение, нужно написать в чат   num=(кол-во раз.цифрой). Например,    num=7",
    "5": "Если вы хотите удалить пользователя из черного списка, напишите в чат del=(айди пользователя). Например,   del=7439243   .Чтобы узнать айди клиента, посмотрите в описании подтверждения заказа в телеграме или в своем гугл календаре в описании или названии события(записи). Также, когда клиент пишет старт или start в чат, он видит свой id.",
    "6": "Чтобы установить минимальное время записи (например, на пол часа запись вас не устраивает и вы хотите минимальную запись как минимум часовую), напишите в чат min_order=(время в минутах), например,   min_order=30",
    "7": "Шаг выбора времени - это добавочное время от минимального времени записи. (У вас, например, минимальное время записи - 1 час. Но вас устраивает, когда запись происходит на час и 15 минут или 30 минут или 45 минут, а может даже 10 минут. Для этого нужен шаг добавочного времени. Скажем, вы выбрали 10 минут шаг и мимальную запись 1 час, тогда будет возможность выбрать 1:10,1:20,1:30,1:40,1:50,2:00). Чтобы установить шаг, напишите в чат step=(кол-во минут), например,     step=10   ",
    "8": "Чтобы заменить конкретный текст, напишите в чат text(номер текста)=(сам текст). Например     text3=Привет, как дела?",
    "9": "Чтобы установить аватар, зайдите в BotFather, в котором создавали бота, и напишите  /setuserpic , затем выберите вашего бота и загрузите фото. Там же можно еще сделать некоторые настройки вашего бота.",
    "10": "Чтобы сделать пост-рассылку в виде текста, напишите в чат post=(сам пост). Например,     post=Дорогой друг, приглашаем тебя посетить нашу студию в эту пятницу. Специально для тебя у нас есть скидка в размере 15% по промокоду 'Новый год'."
  },
  "1": {
    "0": "Wattson — пространство для фотосессий, творческих мероприятий, мастер-классов, выставок и всего остального, для чего требуется просторное и уютное помещение :\n● Wattson работает ежедневно с 10:00 до 20:30 по предварительной записи.\nВозможность съемки в другое время обговаривается отдельно и заранее. \n● Вы можете забронировать студию, позвонив по телефону +375 29 8067220,\nлибо написав в сообщения группы.\nПравила могут показаться строгими, но для нас это второй дом, и все эти пункты мы считаем очень важными :) Спасибо за понимание!)\n \n1. Аренда студии возможна только по предварительной записи (без предоплаты). Если вам необходимо отменить съемку, то, пожалуйста,делайте это не позднее, чем за 3 дня. В противном случае - все последующие брони будут осуществляться только по 100% предоплате.\n2. Минимальное время аренды студии – полчаса, однако это возможно только при условии, что до или после вас есть еще хотя бы одна запись. В ином случае минимальное время аренды - 1 час.\n3. Отсчет времени аренды студии начинается с заявленного, а не с момента появления арендатора в студии. Приходите вовремя! Вполне возможно,что после вашей записи, сразу идет другая, не уверены, что другие клиенты согласятся Вас ждать :) Закончить свою съемку вы должны за 5 минут до окончания забронированного времени. За это время вам нужно успеть расставить все на место и переодеться.\n4. В помещении студии можно находиться только в сменной обуви или босиком. Вы можете принести сменную обувь с собой или воспользоваться нашими тапочками.\n5. Аккуратно перемещайте мебель и остальной декор. Пол может царапаться. В случае чего, мы всегда готовы помочь. Не таскайте кресла, диваны и стулья по паркету, \n при их перемещении приподнимайте мебель над паркетом. На кровати прыгать запрещается.\n6. Арендатор (тот, кто бронировал студию) несёт материальную ответственность за испорченный реквизит, мебель и оборудование. Пожалуйста будьте аккуратны :) Приходя с детьми, Вы обязаны контролировать их действия.\n7. Нахождение животных в студии обговаривается с нами заранее. При этом необходимо пригласить отдельного человека, который будет следить за животным в то время, пока вы не снимаетесь с ним вместе. Для небольших домашних животных можно использовать переноску. Просим ограниченно фотографироваться с животными на мягкой мебели, если все же это остро необходимо, то просим предварительно протереть животному лапы.\n8. Не оставляйте на съемочной площадке мусор и ваш личный реквизит. Если, к примеру, вы хотите использовать конфетти, заложите время на его уборку.\n9. Запрещается нахождение в студии в нетрезвом виде, а также курение и распитие спиртных напитков.\n10. Использование свечей только с разрешения администратора, зажигает и тушит свечи только администратор. Переносить свечи с места на место запрещено. Использование бенгальских огней в студии запрещено. \n11. Во время аренды одновременно в зале могут находиться не более 7 человек (включая фотографа, видеографа, визажиста, стилиста, детей, родителей и пр). Если количество человек превышает допустимое, необходимо внести дополнительную плату - 3 BYN/час за 1 человека. Общее количество людей, находящихся в помещении во время съемок, не может превышать 10.\n12. Мы не несем ответственности за забытые вами вещи и не храним их более 1 недели.\n13. Если для съемки вам понадобится студийный свет, предупредите об этом при бронировании студии.\n14. Если Вы фотограф, и бронируйте студию для своих клиентов, необходимо предупредить их обо всех правилах которые описаны выше. \n \n \nАрендуя студию, Вы соглашаетесь со всеми перечисленными правилами и несете полную ответственность за свои действия.",
    "1": "+375 29 8067220 \nАдрес: г.Брест, ул. Пушкинская, 20, 3 этаж. \n ↓↓↓ \n 'instagram.com/wattsonspace' \n 'vk.com/wattsonspace' \n \nВход в здание со стороны улицы Пушкинской через пиццерию Pompei (под большой вывеской Pizzeria). Затем по лестнице поднимаетесь на 3 этаж, прямо по узкому коридору и налево к большому окну черная дверь с надписью Wattson. \nЕсли дверь закрыта, пожалуйста, воспользуйтесь звонком.",
    "2": "Добро пожаловать!",
    "3": "Выбeрите дату для проверки в календаре:",
    "4": "⬇️  Свободное время  ⬇️",
    "5": "Рабочий день закончен",
    "6": "Весь день занят, выберите другую дату для записи",
    "7": "Выберите подходящее время.",
    "8": "Ваша заявка была отправлена на рассмотрение. Ожидайте ответа.",
    "9": "На сегодня лимит заказов исчерпан. Пишите на почту или звоните по телефону, указанному в Контактах, чтобы записаться!",
    "10": "Внимательно проверьте дату и время.",
    "11": "Напишите свой телефон в формате '+номер телефона' для связи с вами, чтобы подтвердить вашу запись. Хорошо проверьте номер телефона, если менеджер не сможет связаться с вами из-за неверно указанного номера, вам будет точно отказано в записи.",
    "12": "За разъяснениями пишите на почту, указанную в Контактах. Попробуйте запись на другое время.",
    "13": [
      "/start",
      "start",
      "begin",
      "начать",
      "привет",
      "старт"
    ],
    "14": [
      "правила",
      "rules",
      "поведение",
      "вести",
      "поведения"
    ],
    "15": [
      "контакты",
      "найти",
      "находить",
      "связаться",
      "contacts",
      "номер",
      "инста"
    ],
    "16": [
      "календарь",
      "calendar",
      "расписание",
      "дата",
      "дату",
      "date",
      "когда",
      "сколько"
    ]
  },
  "2": {
    "0": "Установите правила через админ панель.",
    "1": "Установите контакты через админ панель. Желательно иметь в контактах почту,адрес,номер телефона",
    "2": "Добро пожаловать!",
    "3": "Выбeрите дату для проверки в календаре:",
    "4": "⬇️  Свободное время  ⬇️",
    "5": "Рабочий день закончен",
    "6": "Весь день занят, выберите другую дату для записи",
    "7": "Выберите подходящее время.",
    "8": "Ваша заявка была отправлена на рассмотрение. Ожидайте ответа.",
    "9": "На сегодня лимит заказов исчерпан. Пишите на почту или звоните по телефону, указанному в Контактах, чтобы записаться!",
    "10": "Внимательно проверьте дату и время.",
    "11": "Напишите свой телефон в формате '+номер телефона' для связи с вами, чтобы подтвердить вашу запись. Хорошо проверьте номер телефона, если менеджер не сможет связаться с вами из-за неверно указанного номера, вам будет точно отказано в записи.",
    "12": "За разъяснениями пишите на почту, указанную в Контактах. Попробуйте запись на другое время.",
    "13": [
      "/start",
      "start",
      "begin",
      "начать",
      "привет",
      "старт"
    ],
    "14": [
      "правила",
      "rules",
      "поведение",
      "вести",
      "поведения"
    ],
    "15": [
      "контакты",
      "найти",
      "находить",
      "связаться",
      "contacts",
      "номер",
      "инста"
    ],
    "16": [
      "календарь",
      "calendar",
      "расписание",
      "дата",
      "дату",
      "date",
      "когда",
      "сколько"
    ]
  },
  "3": {
    "0": "Правила:\n1. Не спамить админу, а то бан",
    "1": "Контакты: +48764876487464876",
    "2": "Добро пожаловать!",
    "3": "Выбeрите дату для проверки в календаре:",
    "4": "⬇️  Свободное время  ⬇️",
    "5": "Рабочий день закончен",
    "6": "Весь день занят, выберите другую дату для записи",
    "7": "Выберите подходящее время.",
    "8": "Ваша заявка была отправлена на рассмотрение. Ожидайте ответа.",
    "9": "На сегодня лимит заказов исчерпан. Пишите на почту или звоните по телефону, указанному в Контактах, чтобы записаться!",
    "10": "Внимательно проверьте дату и время.",
    "11": "Напишите свой телефон в формате '+номер телефона' для связи с вами, чтобы подтвердить вашу запись. Хорошо проверьте номер телефона, если менеджер не сможет связаться с вами из-за неверно указанного номера, вам будет точно отказано в записи.",
    "12": "За разъяснениями пишите на почту, указанную в Контактах. Попробуйте запись на другое время.",
    "13": [
      "/start",
      "start",
      "begin",
      "начать",
      "привет",
      "старт"
    ],
    "14": [
      "правила",
      "rules",
      "поведение",
      "вести",
      "поведения"
    ],
    "15": [
      "контакты",
      "найти",
      "находить",
      "связаться",
      "contacts",
      "номер",
      "инста"
    ],
    "16": [
      "календарь",
      "calendar",
      "расписание",
      "дата",
      "дату",
      "date",
      "когда",
      "сколько"
    ]
  }
}